{
    "institution": "Primăria Iași",
    "process": "Serviciul G.I.S. - Cadastru",
    "cases": [
    "ADEVERINTA DE PREEMPTIUNE-TERENURI AGRICOLE EXTRAVILAN-PJ" 
    ],
    "departaments": [
        "DIRECTIA ARHITECTURA SI URBANISM"
    ],
    "forms": [
      [
        " "
      ]
    ],
    "necessary": [
        [
          [
           "1 –copie legalizata a actului de proprietate asupra terenului ce face obiectul ofertei de vanzare (dupa caz: contract de vanzare-cumparare, contract de donatie, proces-verbal de predare-primire, sentinta/decizie civila definitiva si irevocabila, titlu de proprietate, certificate de mostenitor, contract de schimb, mact de lichidare a patrimoniului, altele asemenea).",
           "o copie a certificatului de inregistrare la Registrul Comertului/Registrul national al asociatiilor si fundatiilor", 
           "procura notariala, respectiv delegatia, hotararea AGA, decizia asociatului unic, decizia reprezentantului formei asociative, dupa caz, in original, precum si copii CI/BI/pasaport imputernicit, etc, dupa caz",
           "declaratie pe proprie raspundere, facuta in forma autentica de notarul public, sau in forma atestata de avocat in conditiile Legii 51/1995, modificata, din care sa rezulte calitatea de proprietar al terenului care face obiectul ofertei de vanzare si conformitatea cu originalul a documentelor care insotesc oferta de vanzare",
           "declaratie pe proprie raspundere, facuta in forma autentica de notarul public, sau in forma atestata de avocat in conditiile Legii 51/1995, modificata, din care sa rezulte, daca este cazul, ca a respectat prevederile alin (2) al artl. 4 din lege referitoare la terenurile agricole situate in extravilan pe care sunt situate situri arheologice clasate",
           "hotararea AGA, decizia asociatului unic, decizia reprezentantului formei asociative, dupa caz, din care sa rezulte acordul cu privire la vanzarea bunului",
           "extras de carte funciara insotit de extrasul de plan cadastral al imobilului, in sistem de coordonate stereografic 1970, daca este cazul",
           "alte documente doveditoare, dupa caz+DECLARATIE PE PROPRIE RASPUNDERE-VECINI"  
          ]
        ]
    ],
    "prices": [
        ""
        ],
    "generalInfo": [
      [
        ""
    ]
    ],
    "files":[
      " "
      ]
}
  