{
    "institution": "Primaria Iasi",
    "process": "DOCUMENTELE ANEXĂ CERERII DE OBŢINEREA UNEI LOCUINŢE SOCIALE \nACTELE JUSTIFICATIVE PENTRU PROBAREA ÎNDEPLINIRII CRITERIILOR CADRU DE ACCES ŞI DE IERARHIZARE PRIN PUNCTAJE",
    "cases": [
    "CRITERII CADRU DE ACCES:",
    "CRITERII DE IERARHIZARE:"
  ],
    "departaments": [
        " "
    ],
    "forms": [
      [
        " "
      ]
    ],
    "necessary": [
        [
          [
           "1) declaraţie notarială pe propria răspundere, (soţ/soţie), precum că nu au deţinut şi nu deţin o locuinţă în proprietate, nu au beneficiat de sprijinul statului în credite şi execuţie pentru realizarea unei locuinţe şi nu deţin cu contract de închiriere, în calitate de titular, o locuinţă socială sau din fondul locativ de stat, atribuită în condiţiile Legii 114/1996; prin actul notarial, declaranţii se vor obliga ca, în cazul în care vor interveni modificări privind acest aspect, în termen de 30 de zile, vor prezenta la dosarul de locuinţă actele doveditoare necesare,",
           "2) copii cărţi de identitate soţ/soţie cu domiciliul stabil în Municipiul Iaşi,",
           "3) declaraţie notarială pe propria răspundere, (soţ/soţie/copii majori), privind veniturile nete realizate în ultimele 12 luni, însoţite de actele doveditoare pentru fiecare membru de familie (adeverinţe cu venituri nete realizate din salarii, activităţi independente, indemnizaţii, pensii, alocaţii, burse sau alte surse de venit) - exp.: ",
           "Important: \n după înregistrarea dosarului, persoanele majore care realizează venituri vor prezenta în completare la dosar, până la data de 30 septembrie a fiecărui an, veniturile nete realizate lunar."  
          ],
          [
              [
               "STARE CIVILĂ ACTUALĂ",
               [
                   "Copii după actele de stare civilă ale solicitanţilor:",
                   [
                    "certificate de naștere (soţ/soţie),",
                    "certificat de căsătorie,",
                    "certificate de deces soţ (acolo unde este cazul),",
                    "sentinţă de divorţ definitivă sau certificat de divorţ (acolo unde este cazul)"
                   ]
               ],

               [
                    "În cazul divorţului cu minori se va prezenta hotărâre judecătorească sau convenţie privind încredinţarea acestora, exercitarea drepturilor părinţeşti şi stabilirea domiciliului minorilor."
               ],

               [
                   "Copii după certificate de naştere pentru copii (se vor prezenta şi adeverinţe de elev pentru copiii şcolarizaţi sau pentru cei înscrişi la grădiniţă),"
               ]
                
              ],
              [
                  "SOLICITANŢII PROVENIţI DIN INSTITUŢII DE OCROTIRE SOCIALĂ",
                  [
                      "Adeverinţe care să ateste calitatea de asistaţi pentru tinerii proveniţi din instituţiile de ocrotire socială, care au împlinit 18 ani sau care au fost ocrotiţi în sistemul de protecţie în regim de asistenţă maternală, până la împlinirea vârstei de 18 ani."
                  ]
                  
              ],
              [
                  "STARE DE SĂNĂTATE",
                  [
                      "Certificate medicale, pentru membrii familiei care solicită locuinţă (soţ/soţie/copii), semnate de medicul de specialitate şi conducătorul instituţiei medicale emitente, (pentru cei care suferă de o boală cronică)."
                  ]
                  
              ],
              [
                  "PERSOANE CU DIZABILITĂŢI DIN CADRUL FAMILIEI CARE SOLICITĂ LOCUINŢA",
                  [
                      "Certificate incadrare grad handicap (grav sau accentuat) emise de comisiile de expertiză sau decizii asupra capacităţii de muncă care stabilesc grade de invaliditate I sau II (dacă este cazul)."
                  ]
                  
              ],
              [
                  "SOLICITANŢI SALARIAŢI",
                  [
                      "Solicitanţii salariaţi vor prezenta copii după contractele de muncă (soţ/soţie) - din care rezultă durata angajării, (perioadă determinată sau nedeterminată)",
                      "Adeverinte de salariat cu precizarea venitului net de care beneficiază; în cazul celor care desfăşoară activităţi independente - autorizaţie de funcţionare vizată la zi şi decizie de impunere pentru plăţi anticipate cu titlu de impozit sau declaraţii de impunere anuală privind veniturile realizate, eliberate de Direcţia Generală de Finanţe Publice; Notă: solicitanţii vor face anual, până la data de 30 septembrie,",
                      "dovada că sunt în continuare salariaţi sau persoane fizice autorizate, (prin prezentarea de adeverinţe de salariat cu venitul realizat pentru luna anterioară celei în care a fost eliberată adeverinţă /declaraţii venituri sau un nou contract de muncă însoţit de adevenţă dacă se modifică angajatorul)."
                  ]

              ],
              [
                  "SOLICITANŢII PENSIONARI",
                  [
                      "Solicitanţii pensionari vor prezenta cupon de pensie/decizie pensionare"
                  ]
                  
              ],
              [
                  "NIVELUL DE STUDII AL SOLICITANŢILOR DE LOCUINŢĂ",
                  [
                      "Copii după diplome de studii medii, superioare, masterale, doctorale (acolo unde este cazul)"
                  ]

                  
              ],
              [
                  "SITUAŢII DEOSEBITE",
                  [
                    "persoanele care beneficiază de L. 341/2004 – certificat de erou al Revoluţiei din Decembrie 1989 (copie şi original pentru confruntare);",
                    "certificate de veterani, văduve de război sau foşti deţinuţi politici (copie şi original pentru confruntare);",
                    "persoanele care, în calitate de titulare ale unor contracte de închiriere în baza cărora au deţinut în folosinţă locuinţe administrate de Consiliul Local Iaşi, au fost evacuate pin hotărâre judecătorească pentru nerespectarea unor clauze contractuale - neplata chiriei şi a cheltuielilor de întreţinere vor prezenta adeverinte privind achitarea debitelor pe care le-au inregistrat la chirie si intretinere,"
                  ]
                  
              ],
              [
                  "CEI CARE NU PREZINTĂ DEBITE RESTANTE LA BUGETUL LOCAL",
                  [
                      "Certificate de atestare fiscală pentru toţi membrii majori ai familiei, eliberate de către Direcţia Economică de Finanţe Publice Locale."
                  ]
                  
              ]
          ]
        ]
    ],
    "prices": [
        ""
        ],
    "generalInfo": [
      [

        "Notă:\n În cazul părinţilor necăsătoriţi cu copii majori in întreţinere, copiii majori vor prezenta adeverinte de studiu/certificate de handicap valabile, declaraţii notariale precum că sunt necăsătoriţi, se află în întreţinerea părintelui şi nu realizează alte venituri cu excepţia burselor de studii, (acolo unde este cazul), sau a drepturilor băneşti dobândite în calitate de persoană cu handicap.Precizare:se încadrează în categoria copiilor majori aflaţi în întreţinere copiii cu vârstă peste 18 ani, necăsătoriţi, elevi sau studenţi, care nu realizeaza alte venituri cu exceptia burselor de studiu, (acolo unde este cazul), sau copiii cu grad de handicap grav, necăsătoriţi, care nu realizează alte venituri cu excepţia celor dobândite în calitate de persoană cu handicap." ,
        "Notă:\n Pentru stabilirea listei de prioritate care se aprobă la sfârşitul fiecărui an se înregistrează și se completează dosare pănă la sfârșitul lunii septembrie.",
        "După depunerea cererii de locuinţă titularul acesteia va reactualiza documentele ori de câte ori intervin modificări cu privire la: venituri, locul de muncă, numărul de membri de familie, studii,etc.",
        "De asemenea vor fi reactualizate documentele ale căror termen de valabilitate expiră (acte de identitate, vize de reşedinţă, contracte de muncă, contracte de închiriere, certificate de handicap sau alte documente cu termene de valabilitate).",
        "Cererea tip de solicitare a unei locuinţe sociale împreună cu documentele pe care le veţi anexa acesteia pot fi înaintate prin poştă, pe adresa Direcţiei Fond locativ din Iaşi, şos. Naţională nr. 43, sau prin depunere la Registratura Direcţiei Fond Locativ.",
        "Pentru informaţii suplimentare ne puteţi contacta la nr. de telefon: 0232/264.246, int.124."
      ]
    ],
    "files":[
      " "
      ]
}
  