{
  "institution": "Directia Generala pentru Pasapoarte",
  "process": "Eliberarea paşapoartelor simple temporare",
  "cases": [
    "În cazul persoanelor majore cu domiciliul în românia",
    "În cazul minorilor cu domiciliul în românia, care nu au împlinit vârsta de 14 ani",
    "În cazul minorilor cu domiciliul în românia, care au împlinit vârsta de 14 ani"
  ],
  "departaments": [
    "Directia Generala de Pasapoarte",
    "Directia Generala de Pasapoarte",
    "Directia Generala de Pasapoarte"
  ],
  "forms": [
    ["Eliberarea paşapoartelor simple temporare"],
    ["Eliberarea paşapoartelor simple temporare"],
    ["Eliberarea paşapoartelor simple temporare"]
  ],
  "necessary": [
    [
      [
        "Cartea de identitate, cartea de identitate provizorie sau, după caz, buletinul de identitate, aflate în termen de valabilitate, în original. Cartea de identitate provizorie trebuie însoţită de certificatul de naştere, în original.",
        "Documentul care face dovada achitării contravalorii paşaportului, în original, sau documentul de plată editat pe suport hârtie conţinând toate informaţiile aferente plăţii efectuate prin mijloace de plată online, completat pe numele titularului",
        "Paşaportul anterior, dacă acesta există"
      ]
    ],
    [
      [
        "Certificatul de naştere al minorului, în original.",
        "Document/documente de identitate al părintelui/ale parinţilor, al reprezentantului legal sau, după caz, al persoanei împuternicite, aflate în termen de valabilitate, în original.",
        "Documentul care face dovada achitării contravalorii paşaportului, în original, sau documentul de plată editat pe suport hârtie conţinând toate informaţiile aferente plăţii efectuate prin mijloace de plată online, completat pe numele titularului.",
        "În situaţia în care cererea pentru eliberarea paşaportului simplu electronic este formulată de un singur părinte/reprezentant legal/persoana împuternicită, aceasta trebuie însoţită, după caz, şi de:",
        "Procură specială prin care un părinte împuternicește celălalt părinte sau declaraţia privind acordul celuilalt părinte, în original, ori duplicat de pe actul original pentru procura specială şi declaraţia celuilalt părinte, autentificate şi eliberate începând cu data de 1 ianuarie 2013.",
        "Procură specială, pentru cererile formulate de persoana împuternicită, în original, sau duplicat de pe actul original pentru procurile speciale autentificate şi eliberate începând cu data de 1 ianuarie 2013.",
        "Hotărârea judecătorească de încredinţare a minorului, rămasă definitivă şi irevocabilă, ori hotărârea judecătorească în temeiul căreia părintele exercită singur autoritatea părintească, rămasă definitivă şi irevocabilă sau rămasă definitivă pentru procesele începute cu data de 15 februarie 2013, ori ordonanţa preşedinţială care cuprinde în mod expres faptul că părintele/reprezentantul legal în favoarea căruia s-a dispus exercitarea autorităţii părinteşti are dreptul de a solicita eliberarea paşaportului.",
        "Hotărâre judecătorească rămasă definitivă şi irevocabilă, hotărâre judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori ordonanţă preşedinţială, prin care instanţa a suplinit acordul celuilalt părinte pentru eliberarea paşaportului.",
        "Actul de desemnare a reprezentantului legal, numai pentru cererile formulate de acesta, în cazul minorilor care la data punerii sub interdicţie nu se află sub ocrotirea părinţilor.",
        "Act de deces al părintelui, pentru cererile formulate de părintele supravieţuitor ori pentru cele formulate de persoana împuternicită de acesta, în original.",
        "Documentele emise de instituţia care organizează studiile/concursurile oficiale (însoțite, după caz, de o traducere legalizată) sau, după caz, documente emise ori avizate de o autoritate medicală română (însoțite, după caz, de o traducere autorizată), din care să rezulte perioada şi statul sau statele în care se vor desfăşura studiile/concursurile ori în care va fi urmat tratamentul medical."
      ]
    ],
    [
      [
        "Cartea de identitate sau, după caz, cartea de identitate provizorie a minorului, aflate în termen de valabilitate, în original.",
        "Certificatul de naştere al minorului, în original.",
        "Declaraţii privind acordul de eliberare a paşaportului simplu electronic, date, după caz, de ambii părinţi/un singur părinte/părintele supraviețuitor/reprezentantul legal, în original sau duplicat de pe actul original, pentru declaraţiile autentificate şi eliberate începând cu data de 1 ianuarie 2013 (pentru minorii căsătoriţi în condiţiile legii, nu sunt necesare aceste declaraţii).",
        "Certificat de căsătorie al minorului căsătorit în condiţiile legii, în original.",
        "Documentul care face dovada achitării contravalorii paşaportului, în original, sau documentul de plată editat pe suport hârtie conţinând toate informaţiile aferente plăţii efectuate prin mijloace de plată online, completat pe numele titularului.",
        "În situaţia în care cererea pentru eliberarea paşaportului simplu electronic este formulată de un singur părinte/reprezentant legal/persoana împuternicită, aceasta trebuie însoţită, după caz, şi de:",
        "Hotărârea judecătorească de încredințare a minorului, rămasă definitivă şi irevocabilă sau hotărârea judecătorească în temeiul căreia părintele exercită singur autoritatea părintească, rămasă definitivă şi irevocabilă sau rămasă definitivă pentru procesele începute cu data de 15 februarie 2013, ori ordonanţa preşedinţială care cuprinde în mod expres faptul că părintele are dreptul de a-şi da singur acordul pentru eliberarea paşaportului.",
        "Hotărârea judecătorească rămasă definitivă şi irevocabilă sau rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori ordonanţa preşedinţială, prin care instanţa a suplinit acordul celuilalt părinte.",
        "Actul de deces al celuilalt părinte, în original.",
        "Documentele emise de instituţia care organizează studiile/concursurile oficiale (însoțite, după caz, de o traducere legalizată) sau, după caz, documente emise ori avizate de o autoritate medicală română (însoțite, după caz, de o traducere autorizată), din care să rezulte perioada şi statul sau statele în care se vor desfăşura studiile/concursurile ori în care va fi urmat tratamentul medical."
      ]
    ]
  ],
  "generalInfo": [
    [
      "NOTĂ\n Pentru eliberarea paşaportului simplu temporar nu se preiau impresiunile digitale\n În cazul persoanelor lipsite temporar de capacitatea de exerciţiu precum şi în cazul persoanelor care, din motive medicale, se află în imposibilitate de a-şi exprima voinţa sau de a se prezenta la autoritatea competentă, cererile pentru eliberarea paşapoartelor simple temporare trebuie însoţite de documentele sus-menţionate şi, după caz, de următoarele:\n Hotărârea judecătorească de punere sub interdicţie, rămasă definitivă şi irevocabilă, ori hotărârea judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 însoţită, după caz, de actul de desemnare a reprezentantului legal sau documente emise sau avizate de autorităţile medicale române/străine, referitoare la situaţia medicală a persoanei pe numele căruia se solicită eliberarea paşaportului simplu temporar, care să ateste imposibilitatea exprimării voinţei sau depunerii personale a cererii, însoțite, după caz, de traduceri autorizate în limba română.\n 2 fotografii color identice ale titularului, având dimensiunile 3,5 x 4,5 cm, numai pentru situaţiile în care titularul nu este prezent la depunerea cererii..\n În situaţiile obiective în care, din motive de sănătate, familiale sau profesionale, este necesară şi urgentă prezenţa persoanei pe teritoriul altui stat şi nu există timpul necesar pentru emiterea paşaportului simplu electronic, persoana/persoanele care solicită pașaport simplu temporar trebuie să prezinte documente care atestă motivele de sănătate, familiale sau profesionale, care determină necesitatea şi urgenţa deplasării în străinătate, însoțite, după caz, de traduceri autorizate în limba română\nCONDIȚII\n Serviciile publice comunitare de pașapoarte eliberează paşapoarte simple temporare cetăţenilor români care îndeplinesc condiţiile prevăzute de Legea nr. 248/2005 cu modificările şi completările ulterioare, privind regimul liberei circulaţii a cetăţenilor români în străinătate şi nu se află în una dintre situaţiile de suspendare a dreptului de a călători în străinătate, în următoarele situaţii:\n În cazul în care titularul declară în scris că urmează să călătorească în state între care există stare de beligeranţă ori conflict diplomatic şi are aplicată în paşaportul simplu sau în paşaportul simplu electronic o ştampilă ori o viză eliberată de statul cu care ţara în care călătoreşte se află în conflict.\n Când titularul deţine paşaport simplu sau paşaport simplu electronic care conţine vize valabile, dar ca urmare a epuizării filelor destinate aplicării acestora călătoria în acel stat sau în alte state decât cele care au emis vizele nu mai este posibilă.\n Când titularul a depus paşaportul simplu sau paşaportul simplu electronic pentru obţinerea unor vize şi declară că trebuie să călătorească de urgenţă în străinătate.\n Când minorul urmează să se deplaseze în străinătate pentru studii ori pentru a participa la concursuri oficiale sau pentru a urma un tratament medical fără de care viaţa ori sănătatea îi este pusă în pericol şi nu există timpul necesar pentru obţinerea acordului celuilalt părinte.\n Pentru persoanele lipsite temporar de capacitate de exerciţiu şi pentru persoanele care din motive medicale, se află în imposibilitate de a-şi exprima voinţa sau de a se prezenta la autoritatea competentă.\n În situaţii obiective în care, din motive de sănătate, familiale sau profesionale, este necesară şi urgentă prezenţa persoanei pe teritoriul altui stat şi nu există timpul necesar pentru emiterea paşaportului simplu electronic.\n Persoanei care nu dorește să i se elibereze pașaport simplu electronic."
    ],
    [
      "NOTĂ\n Pentru eliberarea paşaportului simplu temporar nu se preiau impresiunile digitale\n În cazul cererilor pentru eliberarea paşapoartelor simple temporare pentru minorii sub 14 ani, alături de documentele necesare, se pot depune 2 fotografii (3,5 x 4,5), fără a fi obligatorie prezenţa minorului la ghişeu.\n Declaraţiile privind acordul de eliberare a paşaportului, precum şi procura specială trebuie să fie autentificate, în ţară de notarul public, iar în străinătate de misiunile diplomatice sau oficiile consulare ale României ori, dacă au fost încheiate la autorităţile străine competente, trebuie să îndeplinească următoarele condiţii:\n Documentele eliberate de autoritaţile statelor semnatare ale Convenţiei cu privire la suprimarea cerinţei supralegalizarii actelor oficiale străine, adoptată la Haga la 5 octombrie 1961, la care România a aderat prin Ordonanţa Guvernului nr. 66/1999 aprobată prin Legea nr. 52/2000 cu modificările ulterioare, se apostilează.\n Documentele eliberate de autoritaţile statelor cu care România a încheiat tratate de asistenţă judiciară sunt scutite de supralegalizare, apostilare sau de orice altă formalitate, potrivit prevederilor cuprinse în tratatele respective.\n Documentele care nu se încadrează în categoriile prevăzute mai sus se supralegalizează în condiţiile prevăzute la art. 1.093 din Codul de procedură civilă.\n Declaraţia şi procura specială, încheiate la autorităţile străine competente, precum şi hotărârea pronunţată în străinătate care îndeplineşte condiţiile prevăzute de lege pentru recunoaştere şi punere în executare și cuprinde ştampila instanţei, în original, trebuie să fie însoţite de o traducere legalizată.\n Declaraţia și procura specială pot fi folosite pentru eliberarea unui singur paşaport pentru un minor\nCONDIȚII\n Serviciile publice comunitare de pașapoarte eliberează paşapoarte simple temporare cetăţenilor români care îndeplinesc condiţiile prevăzute de Legea nr. 248/2005 cu modificările şi completările ulterioare, privind regimul liberei circulaţii a cetăţenilor români în străinătate şi nu se află în una dintre situaţiile de suspendare a dreptului de a călători în străinătate, în următoarele situaţii:\n Se eliberează în următoarele condiții:\n la cererea ambilor părinţi, părintelui căruia i-a fost încredinţat minorul prin hotărâre judecătorească rămasă definitivă şi irevocabilă, părintelui supravieţuitor, reprezentantului legal al minorului.\n părintelui care exercită singur autoritatea părintească în temeiul unei hotărâri judecătoreşti rămase definitivă şi irevocabilă ori în temeiul unei hotărâri judecătoreşti rămase definitivă pentru procesele începute cu data de 15 februarie 2013 sau în temeiul ordonanţei preşedinţiale date în condiţiile Legii nr. 134/2010 privind Codul de procedură civilă, republicată, cu modificările ulterioare, care cuprinde în mod expres faptul că părintele are dreptul de a solicita eliberarea paşaportului.\n părintelui în favoarea căruia s-a pronunţat o hotărâre judecătorească rămasă definitivă şi irevocabilă, o hotărâre judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori o ordonanţă preşedinţială, prin care instanţa a suplinit acordul celuilalt părinte pentru eliberarea paşaportului.\n unui părinte, în situația în care minorul urmează să se deplaseze în străinătate pentru studii ori pentru a participa la concursuri oficiale sau pentru a urma un tratament medical fără de care viaţa ori sănătatea îi este pusă în pericol şi nu există timpul necesar pentru obţinerea acordului celuilalt părinte.\n persoanei împuternicite printr-o procură specială de persoanele sus-menționate.\n părintelui împuternicit de celălalt părinte printr-o procură specială ori care are acordul scris al celuilalt părinte pentru eliberarea paşaportului."
    ],
    [
      "NOTĂ\n Pentru eliberarea paşaportului simplu temporar nu se preiau impresiunile digitale\n Documentele se depun personal de către minor, prezenţa acestuia la ghişeu fiind obligatorie.\n Excepție: minorul lipsit temporar de capacitatea de exerciţiu ori care, din motive medicale, se află în imposibilitate de a-şi exprima voinţa sau de a se prezenta la autoritatea competentă, situație în care se vor prezenta documentele menționate în primul paragraf al Notei de la lit. a);\n La depunerea cererii, solicitantului i se preiau impresiunile digitale şi imaginea facială (sunt exceptate de la obligaţia de furnizare a impresiunilor digitale persoanele pentru care prelevarea amprentelor digitale este fizic imposibilă).\n Declaraţiile privind acordul de eliberare a paşaportului pentru minor se formulează în faţa funcţionarului care primeşte cererea, caz în care este obligatorie prezentarea documentelor de identitate ale părinţilor, al unuia dintre părinţi, al reprezentantului legal, aflate în termen de valabilitate, în original.\n Declaraţiile privind acordul de eliberare a paşaportului, precum şi procura specială trebuie să fie autentificate, în ţară de notarul public, iar în străinătate de misiunile diplomatice sau oficiile consulare ale României ori, dacă au fost încheiate la autorităţile străine competente, trebuie să îndeplinească următoarele condiţii:\n Documentele eliberate de autoritaţile statelor semnatare ale Convenţiei cu privire la suprimarea cerinţei supralegalizarii actelor oficiale străine, adoptată la Haga la 5 octombrie 1961, la care România a aderat prin Ordonanţa Guvernului nr. 66/1999 aprobată prin Legea nr. 52/2000 cu modificările ulterioare, se apostilează.\n Documentele eliberate de autoritaţile statelor cu care România a încheiat tratate de asistenţă judiciară sunt scutite de supralegalizare, apostilare sau de orice altă formalitate, potrivit prevederilor cuprinse în tratatele respective.\n Documentele care nu se încadrează în categoriile prevăzute mai sus se supralegalizează în condiţiile prevăzute la art. 1.093 din Codul de procedură civilă.\n Declaraţia de acord încheiată la o autoritate străină competentă, precum şi hotărârea pronunţată în străinătate care îndeplineşte condiţiile prevăzute de lege pentru recunoaştere şi punere în executare și cuprinde ştampila instanţei, în original, trebuie să fie însoţite de o traducere legalizată.\n Declaraţia de acord privind eliberarea pașaportului poate fi folosită pentru eliberarea unui singur paşaport pentru un minor\nCONDIȚII\n Serviciile publice comunitare de pașapoarte eliberează paşapoarte simple temporare cetăţenilor români care îndeplinesc condiţiile prevăzute de Legea nr. 248/2005 cu modificările şi completările ulterioare, privind regimul liberei circulaţii a cetăţenilor români în străinătate şi nu se află în una dintre situaţiile de suspendare a dreptului de a călători în străinătate, în următoarele situaţii:\n La cererea acestuia, cu acordul:\n ambilor părinţi, părintelui căruia i-a fost încredinţat minorul prin hotărâre judecătorească rămasă definitivă şi irevocabilă, părintelui supravieţuitor, reprezentantului legal al minorului.\n părintelui care exercită singur autoritatea părintească în temeiul unei hotărâri judecătoreşti rămase definitivă şi irevocabilă sau rămase definitivă pentru procesele începute cu data de 15 februarie 2013 ori în temeiul unei ordonanţe preşedinţiale date în condiţiile Legii nr. 134/2010 privind Codul de procedură civilă, republicată, cu modificările ulterioare, care cuprinde în mod expres faptul că părintele are dreptul de a-şi da singur acordul pentru eliberarea paşaportului.\n părintelui în favoarea căruia s-a pronunţat o hotărâre judecătorească rămasă definitivă şi irevocabilă, o hotărâre judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori o ordonanţă preşedinţială, prin care instanţa a suplinit acordul celuilalt părinte pentru eliberarea paşaportului.\n unui părinte, în situația în care minorul urmează să se deplaseze în străinătate pentru studii ori pentru a participa la concursuri oficiale sau pentru a urma un tratament medical fără de care viaţa ori sănătatea îi este pusă în pericol şi nu există timpul necesar pentru obţinerea acordului celuilalt părinte.\n Minorului căsătorit în condiţiile legii i se eliberează, la cererea acestuia, paşaport simplu electronic fără a fi necesar acordul părinţilor sau al reprezentantului legal."
    ]
  ]
}
