{
  "institution": "Directia Generala pentru Pasapoarte",
  "process": "Eliberarea paşapoartelor simple electronice",
  "cases": [
    "În cazul persoanelor majore cu domiciliul în românia",
    "În cazul minorilor cu domiciliul în românia, care nu au împlinit vârsta de 14 ani",
    "În cazul minorilor cu domiciliul în românia, care au împlinit vârsta de 14 ani"
  ],
  "departaments": [
    "Eliberări Pașapoarte",
    "Eliberări Pașapoarte",
    "Eliberări Pașapoarte"
  ],
  "forms": [
    [],
    [],
    []
  ],
  "necessary": [
    [
      [
        "Cartea de identitate, cartea de identitate provizorie sau, după caz, buletinul de identitate, aflate în termen de valabilitate, în original. Cartea de identitate provizorie trebuie însoţită de certificatul de naştere, în original.",
        "Documentul care face dovada achitării contravalorii paşaportului, în original, sau documentul de plată editat pe suport hârtie conţinând toate informaţiile aferente plăţii efectuate prin mijloace de plată online, completat pe numele titularului",
        "Paşaportul anterior, dacă acesta există"
      ]
    ],
    [
      [
        "Certificatul de naştere al minorului, în original.",
        "Document/documente de identitate al părintelui/ale parinţilor, al reprezentantului legal sau, după caz, al persoanei împuternicite, aflate în termen de valabilitate, în original.",
        "Documentul care face dovada achitării contravalorii paşaportului, în original, sau documentul de plată editat pe suport hârtie conţinând toate informaţiile aferente plăţii efectuate prin mijloace de plată online, completat pe numele titularului.",
        "În situaţia în care cererea pentru eliberarea paşaportului simplu electronic este formulată de un singur părinte/reprezentant legal/persoana împuternicită, aceasta trebuie însoţită, după caz, şi de:",
        "Procură specială prin care un părinte împuternicește celălalt părinte sau declaraţia privind acordul celuilalt părinte, în original, ori duplicat de pe actul original pentru procura specială şi declaraţia celuilalt părinte, autentificate şi eliberate începând cu data de 1 ianuarie 2013.",
        "Procură specială, pentru cererile formulate de persoana împuternicită, în original, sau duplicat de pe actul original pentru procurile speciale autentificate şi eliberate începând cu data de 1 ianuarie 2013.",
        "Hotărârea judecătorească de încredinţare a minorului, rămasă definitivă şi irevocabilă, ori hotărârea judecătorească în temeiul căreia părintele exercită singur autoritatea părintească, rămasă definitivă şi irevocabilă sau rămasă definitivă pentru procesele începute cu data de 15 februarie 2013, ori ordonanţa preşedinţială care cuprinde în mod expres faptul că părintele/reprezentantul legal în favoarea căruia s-a dispus exercitarea autorităţii părinteşti are dreptul de a solicita eliberarea paşaportului.",
        "Hotărâre judecătorească rămasă definitivă şi irevocabilă, hotărâre judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori ordonanţă preşedinţială, prin care instanţa a suplinit acordul celuilalt părinte pentru eliberarea paşaportului.",
        "Actul de desemnare a reprezentantului legal, numai pentru cererile formulate de acesta, în cazul minorilor care la data punerii sub interdicţie nu se află sub ocrotirea părinţilor.",
        "Act de deces al părintelui, pentru cererile formulate de părintele supravieţuitor ori pentru cele formulate de persoana împuternicită de acesta, în original."
      ]
    ],
    [
      [
        "Cartea de identitate sau, după caz, cartea de identitate provizorie a minorului, aflate în termen de valabilitate, în original.",
        "Certificatul de naştere al minorului, în original.",
        "Declaraţii privind acordul de eliberare a paşaportului simplu electronic, date, după caz, de ambii părinţi/un singur părinte/părintele supraviețuitor/reprezentantul legal, în original sau duplicat de pe actul original, pentru declaraţiile autentificate şi eliberate începând cu data de 1 ianuarie 2013 (pentru minorii căsătoriţi în condiţiile legii, nu sunt necesare aceste declaraţii).",
        "Certificat de căsătorie al minorului căsătorit în condiţiile legii, în original.",
        "Documentul care face dovada achitării contravalorii paşaportului, în original, sau documentul de plată editat pe suport hârtie conţinând toate informaţiile aferente plăţii efectuate prin mijloace de plată online, completat pe numele titularului.",
        "În situaţia în care cererea pentru eliberarea paşaportului simplu electronic este formulată de un singur părinte/reprezentant legal/persoana împuternicită, aceasta trebuie însoţită, după caz, şi de:",
        "Hotărârea judecătorească de încredințare a minorului, rămasă definitivă şi irevocabilă sau hotărârea judecătorească în temeiul căreia părintele exercită singur autoritatea părintească, rămasă definitivă şi irevocabilă sau rămasă definitivă pentru procesele începute cu data de 15 februarie 2013, ori ordonanţa preşedinţială care cuprinde în mod expres faptul că părintele are dreptul de a-şi da singur acordul pentru eliberarea paşaportului.",
        "Hotărârea judecătorească rămasă definitivă şi irevocabilă sau rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori ordonanţa preşedinţială, prin care instanţa a suplinit acordul celuilalt părinte.",
        "Actul de deces al celuilalt părinte, în original.",
        "Actul de desemnare a reprezentantului legal."
      ]
    ]
  ],
  "generalInfo": [
    [
      "NOTĂ\n În cazul persoanelor lipsite temporar de capacitate de exerciţiu, cererile pentru eliberarea paşaportului simplu electronic pot fi depuse în numele titularului de către reprezentantul legal sau de către autorităţile medicale române, prezenţa titularului fiind obligatorie. În aceste situații, cererea trebuie însoţită, după caz, şi de hotărârea judecătorească de punere sub interdicţie, rămasă definitivă şi irevocabilă, ori hotărârea judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 însoţită, după caz, de actul de desemnare a reprezentantului legal.\n La depunerea cererii, solicitantului i se preiau impresiunile digitale şi imaginea facială (sunt exceptate de la obligaţia de furnizare a impresiunilor digitale persoanele pentru care prelevarea amprentelor digitale este fizic imposibilă)."
    ],
    [
      "NOTĂ\n La depunerea documentelor, prezenta minorului este obligatorie. La depunerea cererii, minorului i se preiau impresiunile digitale şi imaginea facialã (minorii cu vârsta sub 12 ani sunt exceptati de la obligaţia de furnizare a impresiunilor digitale).\n Declaraţiile privind acordul de eliberare a paşaportului, precum şi procura specială trebuie să fie autentificate, în ţară de notarul public, iar în străinătate de misiunile diplomatice sau oficiile consulare ale României ori, dacă au fost încheiate la autorităţile străine competente, trebuie să îndeplinească următoarele condiţii:\n Documentele eliberate de autoritaţile statelor semnatare ale Convenţiei cu privire la suprimarea cerinţei supralegalizarii actelor oficiale străine, adoptată la Haga la 5 octombrie 1961, la care România a aderat prin Ordonanţa Guvernului nr. 66/1999 aprobată prin Legea nr. 52/2000 cu modificările ulterioare, se apostilează.\n Documentele eliberate de autoritaţile statelor cu care România a încheiat tratate de asistenţă judiciară sunt scutite de supralegalizare, apostilare sau de orice altă formalitate, potrivit prevederilor cuprinse în tratatele respective.\n Documentele care nu se încadrează în categoriile prevăzute mai sus se supralegalizează în condiţiile prevăzute la art. 1.093 din Codul de procedură civilă.\n Declaraţia şi procura specială, încheiate la autorităţile străine competente, precum şi hotărârea pronunţată în străinătate care îndeplineşte condiţiile prevăzute de lege pentru recunoaştere şi punere în executare și cuprinde ştampila instanţei, în original, trebuie să fie însoţite de o traducere legalizată.\n Declaraţia și procura specială pot fi folosite pentru eliberarea unui singur pașaport, pentru un minor\nCONDIȚII\n Paşapoartele simple electronice se eliberează, la cerere, cetăţenilor români care îndeplinesc condiţiile prevăzute de Legea nr. 248/2005 cu modificările şi completările ulterioare, privind regimul liberei circulaţii a cetăţenilor români în străinătate şi nu se află în una dintre situaţiile de suspendare a dreptului de a călători în străinătate.\n Numai la cererea:\n ambilor părinţi, părintelui căruia i-a fost încredinţat minorul prin hotărâre judecătorească rămasă definitivă şi irevocabilă, părintelui supravieţuitor, reprezentantului legal al minorului.\n părintelui care exercită singur autoritatea părintească în temeiul unei hotărâri judecătoreşti rămase definitivă şi irevocabilă ori în temeiul unei hotărâri judecătoreşti rămase definitivă pentru procesele începute cu data de 15 februarie 2013 sau în temeiul ordonanţei preşedinţiale date în condiţiile Legii nr. 134/2010 privind Codul de procedură civilă, republicată, cu modificările ulterioare, care cuprinde în mod expres faptul că părintele are dreptul de a solicita eliberarea paşaportului.\n părintelui în favoarea căruia s-a pronunţat o hotărâre judecătorească rămasă definitivă şi irevocabilă, o hotărâre judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori o ordonanţă preşedinţială, prin care instanţa a suplinit acordul celuilalt părinte pentru eliberarea paşaportului.\n persoanei împuternicite printr-o procură specială de persoanele sus-menționate.\n părintelui împuternicit de celălalt părinte printr-o procură specială ori care are acordul scris al celuilalt părinte pentru eliberarea paşaportului.\n  Pe durata suspendării exercitării dreptului la libera circulaţie în străinătate, cetăţeanului român i se refuză temporar eliberarea documentului de călătorie de către autoritatea competentă să elibereze acest document, iar dacă i-a fost eliberat, îi este retras de către autorităţile competente să pună în executare măsura."
    ],
    [
      "NOTĂ\nDocumentele se depun personal de către minor, prezenţa acestuia la ghişeu fiind obligatorie. La depunerea cererii, solicitantului i se preiau impresiunile digitale şi imaginea facială (sunt exceptate de la obligaţia de furnizare a impresiunilor digitale persoanele pentru care prelevarea amprentelor digitale este fizic imposibilă).\n Declaraţiile privind acordul de eliberare a paşaportului pentru minor se formulează în faţa funcţionarului care primeşte cererea, caz în care este obligatorie prezentarea documentelor de identitate ale părinţilor, al unuia dintre părinţi, al reprezentantului legal, aflate în termen de valabilitate, în original.\n Declaraţiile privind acordul de eliberare a paşaportului, precum şi procura specială trebuie să fie autentificate, în ţară de notarul public, iar în străinătate de misiunile diplomatice sau oficiile consulare ale României ori, dacă au fost încheiate la autorităţile străine competente, trebuie să îndeplinească următoarele condiţii:\n Documentele eliberate de autoritaţile statelor semnatare ale Convenţiei cu privire la suprimarea cerinţei supralegalizarii actelor oficiale străine, adoptată la Haga la 5 octombrie 1961, la care România a aderat prin Ordonanţa Guvernului nr. 66/1999 aprobată prin Legea nr. 52/2000 cu modificările ulterioare, se apostilează.\n Documentele eliberate de autoritaţile statelor cu care România a încheiat tratate de asistenţă judiciară sunt scutite de supralegalizare, apostilare sau de orice altă formalitate, potrivit prevederilor cuprinse în tratatele respective.\n Documentele care nu se încadrează în categoriile prevăzute mai sus se supralegalizează în condiţiile prevăzute la art. 1.093 din Codul de procedură civilă.\n Declaraţia şi procura specială, încheiate la autorităţile străine competente, precum şi hotărârea pronunţată în străinătate care îndeplineşte condiţiile prevăzute de lege pentru recunoaştere şi punere în executare și cuprinde ştampila instanţei, în original, trebuie să fie însoţite de o traducere legalizată.\n Declaraţia de acord privind eliberarea pașaportului poate fi folosită pentru eliberarea unui singur pașaport, pentru un minor\nsCONDIȚII\n Paşapoartele simple electronice se eliberează, la cerere, cetăţenilor români care îndeplinesc condiţiile prevăzute de Legea nr. 248/2005 cu modificările şi completările ulterioare, privind regimul liberei circulaţii a cetăţenilor români în străinătate şi nu se află în una dintre situaţiile de suspendare a dreptului de a călători în străinătate.\n La cererea acestuia, cu acordul:\n ambilor părinţi, părintelui căruia i-a fost încredinţat minorul prin hotărâre judecătorească rămasă definitivă şi irevocabilă, părintelui supravieţuitor, reprezentantului legal al minorului.\n părintelui care exercită singur autoritatea părintească în temeiul unei hotărâri judecătoreşti rămase definitivă şi irevocabilă ori în temeiul unei hotărâri judecătoreşti rămase definitivă pentru procesele începute cu data de 15 februarie 2013 sau în temeiul ordonanţei preşedinţiale date în condiţiile Legii nr. 134/2010 privind Codul de procedură civilă, republicată, cu modificările ulterioare, care cuprinde în mod expres faptul că părintele are dreptul de a solicita eliberarea paşaportului.\n părintelui în favoarea căruia s-a pronunţat o hotărâre judecătorească rămasă definitivă şi irevocabilă, o hotărâre judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori o ordonanţă preşedinţială, prin care instanţa a suplinit acordul celuilalt părinte pentru eliberarea paşaportului.\n Minorului căsătorit în condiţiile legii i se eliberează, la cererea acestuia, paşaport simplu electronic fără a fi necesar acordul părinţilor sau al reprezentantului legal.\n Eliberarea paşaportului simplu electronic pentru minor, în cazul în care există neînţelegeri între părinţi cu privire la exprimarea acordului ori unul dintre părinţi se află în imposibilitatea de a-şi exprima voinţa, se efectuează numai după soluţionarea acestor cazuri de către instanţa de judecată, prin hotărâre judecătorească rămasă definitivă şi irevocabilă, prin hotărâre judecătorească rămasă definitivă pentru procesele începute cu data de 15 februarie 2013 ori prin ordonanţă preşedinţială prin care instanţa a suplinit acordul celuilalt părinte pentru eliberarea paşaportului.\n Pe durata suspendării exercitării dreptului la libera circulaţie în străinătate, cetăţeanului român i se refuză temporar eliberarea documentului de călătorie de către autoritatea competentă să elibereze acest document, iar dacă i-a fost eliberat, îi este retras de către autorităţile competente să pună în executare măsura."
    ]
  ]
}