{
  "institution": "Primaria Iasi",
  "process": "Autorizatia de construire",
  "cases": [
    "Pentru autorizatia de construite"
  ],
  "departaments": [
    "Directia arhitectura si urbanism"
  ],
  "forms": [
    []
  ],
  "necessary": [
    [
      [
        "1. Cerere tip pentru emiterea autorizatiei de construire, completata cu elementele de identificare si date tehnice din P.A.C. ",
        "2. Act doveditor al titlului asupra imobilului care sa ii confere solicitantului dreptul de executie a lucrarilor de constructii - in copie legalizata",
        "3. Declaratie pe propria raspundere (prin notariat) prvind existenta unor litigii asupra imobilului",
        "4. Certificat de urbanism (in copie)",
        "5. P.A.C. (proiect de autorizatie de construire), inclusiv referatele de verificare si, dupa caz, referatul de expertiza tehnica - semnate si stampilate in original - 2 (doua) exemplare",
        "6. Fisele tehnice pentru obtinerea avizelor cerute prin certificatul de urbanism (inclusiv planurile de situatie  anexe la acestea), necesare emiterii acordului unic, precum si, dupa caz, documentatiile tehnice necesare  emiterii avizelor si acordurilor care sunt in competenta de obtinere a emitentului - 2 (doua) exemplare",
        "7. Avizele si acordurile obtinute de solicitant, stabilite prin certificatul de urbanism - 2 (doua) exemplare",
        "8. Documentul de plata a taxei de emitere a autorizatiei de construire si acord unic (in copie)",
        "9. P.O.E. (proiect de organizare a executiei lucrarilor) - parti scrise si desenate, in cazul in care, o data cu autorizata de construire/desfiintare se solicita si autorizatia organizarii executarii lucrarilor, precum si avizele specifice (aviz de Comisia municipala de circulatie, aviz/autorizatie de ocupare temporara a domeniului public,  aviz sanitar, aviz/contract cu societatea de salubritate S.C. Salubris S.A., etc.) - 2 (doua) exemplare",
        "Documentatia va fi indosariata si numerotata."
      ]
    ]
  ],
  "generalInfo": [
    []
  ]
}