{
    "institution": "Primaria Iasi",
    "process": "OBTINEREA AVIZULUI DE OPORTUNITATE",
    "cases": [
      "Pentru obtinerea avizului de oportunitate"
       ],
    "departaments": [
        "DIRECTIA ARHITECTURA SI URBANISM"
    ],
    "forms": [
      [
        " "
      ]
    ],
    "necessary": [
        [
          [
           "a) Certificatul de urbanism nr. ..................... din ..................... emis de .................. (copie)",
           "b) Dovada titlului asupra imobilului - teren şi/sau construcţii/extrasul de plan cadastral actualizat la zi şi extrasul de carte funciară de informare actualizat la zi (copie)",
           "c) Studiul de oportunitate compus din:",
            "c.1) piese scrise: memoriu tehnic explicativ, care cuprinde:",
            "- prezentarea investiţiei/operaţiunii propuse;",
            "- indicatorii propuşi;",
            "- modul de integrare a investiţiei/operaţiunii propuse în zonă;",
            "- prezentarea consecinţelor economice şi sociale la nivelul unităţii teritoriale de referinţă;",
            "- categoriile de costuri ce vor fi suportate de investitorii privaţi şi categoriile de costuri ce vor cădea în sarcina autorităţii publice locale.",
            "c.2) piese desenate:",
            "- încadrarea în zonă;",
            "- plan topografic/cadastral cu zona de studiu;",
            "- conceptul propus - plan de situaţie cu prezentarea funcţiunilor, a vecinătăţilor, modul de asigurare a accesurilor şi utilităţilor.",
            "d) planse scanate in format electronic: plan de incadrare in zona (Google maps), plansa de reglementari urbanistice, plansa de mobilare urbana, alte planse edificatoare. (ORDONANŢĂ DE URGENŢĂ Nr. 7 din 2 februarie 2011 pentru modificarea şi completarea Legii nr. 350/2001 privind amenajarea teritoriului şi urbanismul)"  
          ]
        ]
    ],
    "generalInfo": [
      [
        "(1) În cazul în care prin cererea pentru emiterea certificatului de urbanism se solicită o modificare a prevederilor documentaţiilor de urbanism aprobate pentru zona respectivă sau dacă condiţiile specifice ale amplasamentului ori natura obiectivelor de investiţii o impun, autoritatea publică locală are dreptul ca, după  caz, prin certificatul de urbanism: \na) să respingă în mod justificat cererea de modificare a prevederilor documentaţiilor de urbanism aprobate; \nb) să condiţioneze autorizarea investiţiei de elaborarea şi aprobarea de către autoritatea publică locală  competentă a unui plan urbanistic zonal; \nc) să condiţioneze autorizarea investiţiei de elaborarea unui plan urbanistic zonal, prin grija investitorului privat, în condiţiile legii, şi de aprobarea acestuia de către autoritatea publică locală, numai în situaţia solicitării construirii de parcuri industriale, parcuri tehnologice, supermagazine, hipermagazine, parcuri comerciale, parcuri culturale, zone de producţie, zone de dezvoltare a unor ansambluri rezidenţiale noi, infrastructură de transport, în situaţia extinderii intravilanului localităţii cu cel puţin 10.000 mp pentru funcţiuni de locuire sau cu cel puţin 5.000 mp pentru funcţiuni de servicii sau producţie;  \nd) să condiţioneze autorizarea investiţiei de elaborarea şi aprobarea unui plan urbanistic de detaliu; \ne) să permită întocmirea documentaţiei tehnice pentru autorizaţia de construire, în situaţia solicitării construirii pe o parcelă în cadrul unui front continuu construit preexistent în care clădirile de pe parcelele adiacente au acelaşi regim de înălţime cu cel solicitat\n(2) Pentru situaţiile prevăzute la alin. (1) lit. c), iniţierea planului urbanistic zonal se face după obţinerea unui aviz de oportunitate întocmit de arhitectul-şef şi aprobat, după caz, conform competenţei, de preşedintele consiliului judeţean, cu avizul prealabil al primarului localităţii, de primarul localităţii, respectiv primarul general al municipiului Bucureşti\n(3) Avizul de oportunitate se emite în baza unei solicitări scrise,  cuprinzând următoarele elemente:"
    ]
    ]
  }
  