{
  "institution": "Primaria Iasi",
  "process": "DOCUMENTELE ANEXĂ CERERII DE OBŢINERE A UNEI LOCUINŢE CONSTRUITE PRIN A.N.L. \n ACTELE JUSTIFICATIVE PENTRU PROBAREA ÎNDEPLINIRII CRITERIILOR CADRU DE ACCES ŞI DE IERARHIZARE PRIN PUNCTAJE",
  "cases": ["CRITERII CADRU DE ACCES", "CRITERII DE IERARHIZARE"],
  "departaments": ["SECRETAR MUNICIPIUL IASI", "SECRETAR MUNICIPIUL IASI"],
  "forms": [[""], [""]],
  "necessary": [
    [
      [
        "1) Copie de pe certificatul de naştere şi cartea de identitate",
        "2) Declaraţie autentificată a titularului de cerere (solicitantului de locuinţă), a soţului/soţiei şi a celorlalţi membri majori ai familiei precum că nu au înstrăinat, nu au deţinut şi nu deţin o locuinţă în proprietate şi/sau nu sunt beneficiari ai unei alte locuinţe cu chirie, proprietate de stat, proprietate publica sau privată a Municipiului Iaşi sau a unei locuinţe cu chirie, situată în Municipiul Iaşi, proprietate a unităţii în care îşi desfăşoară activitatea.",
        "În cazul titularilor de cerere care sunt angajaţi ai unor platforme industriale sau puncte de lucru ale unor unităţi economice din localitate, aşezăminte de ocrotire socială, aeroporturi, nave maritime sau fluviale, unităţi turistice, cultural sportive şi de agrement sau alte asemenea cazuri, care îşi au sediul în Municipiul Iaşi, se va face referire în declaraţia notarială şi la nedeţinerea unei locuinţe în proprietate şi/sau locuinţe cu chirie, proprietate de stat, proprietate a unităţii administrativ-teritoriale sau a unităţii în care îşi desfăşoară activitatea, situată în localitatea din afara Municipiului Iaşi, unde îşi desfăşoară activitatea titularul cererii de locuinţă.",
        "Titularii de cerere aflaţi în această situaţie vor face dovada în cartea de identitate că au domiciliul stabil de cel puţin un an în Municipiul Iaşi",
        "3) Adeverinţă de la locul de muncă al titularului însoţită de copie după contractul de muncă.Notă: Titularul cererii de locuinţă va face anual dovada desfăşurării activităţii în Municipiul Iaşi."
      ]
    ],

    [
      [
        "1.SITUAŢIE LOCATIVĂ ACTUALĂ:",
        [
          "a) pentru solicitanţii care locuiesc cu chirie",
          "Copie după contractul de închiriereîncheiat prin Administraţia Judeţeană a Finanţelor Publice Iaşi sau notariatsau adeverinţă de la administraţia căminului (pentru cei care locuiesc cu chirie în cămine aflate în proprietatea statului, a Municipiului Iaşi sau a unităţilor angajatoare), cu domiciliu/reşedinţă în actele de identitate la adresa locuinţei închiriate(soţ/soţie).",
          "În contractul de   închiriere sau adeverinţa de la cămin se va specifica suprafaţa locuibilă închiriată şi dacă dependinţele şi utilităţile la care au acces sunt în folosinţă comună sau exclusivă (pentru cei care locuiesc în cămine). În lipsa acestor specificaţii poate fi prezentată schiţa locuinţei deţinute cu chirie."
        ],

        [
          "b) pentru solicitanţii care sunt toleraţi într-un spaţiu locativ",
          "Copii după actul de proprietate sau de închiriere şi schiţa locuinţei, (se va prezenta originalul pentru confruntare), în care solicitantul şi familia sa sunt toleraţi în spaţiu (pentru solicitanţii care sunt toleraţi într-un spaţiu locativ).",
          "Copii după actele de identitate ale majorilor şi certificatele de naştere ale minorilor cu vârstă până în 14 ani care locuiesc în acelaşi imobil, chiar dacă nu fac parte din familia solicitantului de locuinţă.Titularul de cerere şi soţul/soţia acestuia trebuie să aibă în actele de identitate domiciliul sau viză de reşedinţă valabilă la adresa locuinţei în care sunt toleraţi."
        ]
      ],
      [
        "2. STARE CIVILĂ ACTUALĂ",
        [
          [
            "Copii după actele de identitate şi stare civilă ale solicitanţilor:",
            " cărţi de identitate (soţ/soţie),",
            "certificat de căsătorie,",
            "sentinţă de divorţ definitivă sau certificat de divorţ (unde este cazul).",
            "În cazul divorţului cu minori se va prezenta hotărâre judecătorească sau convenţie privind încredinţarea acestora, exercitarea drepturilor părinţeşti şi stabilirea domiciliului minorilor."
          ],

          ["Copii după certificate de naştere pentru copii."],

          [
            "Pentru alte persoane în întreţinere: ",
            "contract de întreţinere încheiat prin notariat,",
            "hotărâre judecătorească privind obligaţia de întreţinere pentru rudele până la gradul IV, ",
            "hotărâre de plasament a unor copii din afara familiei pronunţată de instanţa judecătorească sau comisia pentru protecţia copilului, ",
            "hotărâre judecătorească de tutelă."
          ]
        ]
      ],
      [
        "3. STARE DE SĂNĂTATE",
        [
          "Certificate medicale,",
          "pentru solicitant sau un alt membru al familiei ori aflat în întreţinere,eliberat în condiţiile O.U.G. 40/1999 ",
          "sau certificatede încadrare în grad de handicap grav"
        ]
      ],
      [
        "4. NIVELUL DE STUDII ŞI/SAU PREGĂTIRE PROFESIONALĂ A TITULARULUI DE CERERE",

        [
          "Copii după ultimele diplome de studii absolvite (adeverinţe doveditoare), cu sau fără pregătire profesională (atestate sau certificate de calificare profesionale anexă a diplomei de studii-unde este cazul) – pentru titularul de cerere.",
          "Se va puncta ultimul nivel de studii încheiat şi atestat conform legii"
        ]
      ],
      [
        "5. SITUAŢII LOCATIVE SAU SOCIALE DEOSEBITE",

        [
          "Adeverinţe care să ateste calitatea de asistaţi pentru tinerii proveniţi din instituţiile de ocrotire socială, care au împlinit 18 ani sau care au fost ocrotiţi în sistemul de protecţie în regim de asistenţă maternală, până la împlinirea vârstei de 18 ani.",
          "Acte de adopţie pentru cei care au adoptat copii sau adoptă copii: hotărâre judecătorească de adopţie, certificat emis de instanţă sau hotărâre emisă de comisiile pentru protecţia copilului.",
          "Procese-verbale de evacuare întocmite de executorul judecătoresc, ordine de evacuare."
        ]
      ],
      [
        "6. VENITUL MEDIU NET LUNAR/MEMBRU DE FAMILIE",
        [
          "Adeverinţe de salariat/venituri, cu venitul net realizat, pentru solicitant şi membrii familiei acestuia ori persoane aflate în întreţinere.",
          "Membrii familiei majori sau persoanele majore aflate în întreţinere care nu realizează venituri vor prezenta declaraţii notariale pe propria răspundere în acest sens, obligându-se în cadrul declaraţiei să prezinte acte doveditoare la dosarul de locuinţă de îndată ce încep să realizeze venituri, respectiv următoarea lună după realizarea venitului."
        ]
      ]
    ]
  ],
  "generalInfo": [
    [
      "Notă:",
      "Pentru stabilirea listei de prioritate care are loc anual, la sfârşitul lunii februarie, vor fi evaluate veniturile aferente lunii noiembrie a anului precedent (care vor fi prezentate până la sfârşitul anului precedent).",
      "Pentru a beneficia de punctaj la criteriul referitor la venitdacă se reface lista de prioritate, ulterior lunii februarie, este necesară prezentarea lunară a veniturilor nete aferente lunii precedente.",
      "Se vor acorda punctaje la criteriul referitor la venituri numai în cazul în care prezintă acte doveditoare de venit toţi membrii familiei care realizează venituri sau (unde este cazul) declaraţie notarială pentru membrul de familie major care nu realizează venituri.",
      "Notă:",
      "După depunerea cererii de locuinţă titularul acesteia va reactualiza documentele ori de câte ori intervin modificări cu privire la: situaţia locativă, locul de muncă, numărul de membri de familie, studii, venituri, etc.",
      "De asemenea vor fi reactualizate documentele ale căror termen de valabilitate expiră (acte de identitate, vize de reşedinţă, contracte de muncă, contracte de închiriere, certificate de handicap sau alte documente cu termene de valabilitate).",
      "Cererea tip de solicitare a unei locuinţe construite prin ANL împreună cu documentele pe care le veţi anexa acesteia pot fi înaintate prin poştă, pe adresa Direcţiei Fond locativ din Iaşi, şos. Naţională nr. 43, sau prin depunere la Registratura Direcţiei Fond Locativ.",
      "Pentru informaţii suplimentare ne puteţi contacta la nr. de telefon: 0232/264.246, int.124."
    ],
    [""]
  ]
}
