{
    "institution": "DLEP", 
    "process": "Vize de resedinta: Inscrierea menţiunii de stabilire a reşedinţei  ",
    "departaments": [
        "Directia locala de evidenta a persoanelor-Vize de resedinta"
    ],
    "cases": [
       " "
    ],
    "forms": [
        [
            " "
        ]
    ],
    "necessary": [
        [
            [
              "cererea pentru înscrierea în actul de identitate a menţiunii privind stabilirea reşedinţei, potrivit modelului prevăzut în anexa nr. 19",
              "actul de identitate în care urmează a se înscrie menţiunea de stabilire a reşedinţei;",
              "documentul cu care se face dovada adresei de reşedinţă, original şi copie"
            ]
        ]
    ],
    "generalInfo": [
        [
        "ATENȚIE! Depunerea cererii LA EVIDENȚA PERSOANELOR SE FACE DOAR prin PROGRAMARE ON-LINE. \nCetăţenii români nu pot avea în acelaşi timp decât un singur domiciliu şi/sau o singură reşedinţă.\n În cazul în care aceştia deţin mai multe locuinţe, îşi pot stabili domiciliul sau reşedinţa în oricare dintre ele.\nCe este reşedinţa:Reşedinţa persoanei fizice este acolo unde declară că are locuinţa secundară, alta decât cea de domiciliu. \nCine poate solicita înscrierea menţiunii de stabilire a reşedinţei: Persoana fizică care locuieşte mai mult de 15 zile la adresa la care are locuinţa secundară.\n Cum și unde depun cererea pentru stabilirea reședinței:Pentru înscrierea menţiunii de stabilire a reşedinţei în actul de identitate, persoana interesată se adresează serviciului de evidenţă a persoanelor pe raza căruia locuieşte temporar.\n Depunerea cererii pentru stabilirea reședinței se face exclusiv pe bază de programare on-line pe siteul www.dlep-iasi.ro. la secțiunea Programare online evidența persoanelor. Depunerea cererii pentru stabilirea reședinței se face exclusiv pe bază de programare on-line pe siteul www.dlep-iasi.ro. la secțiunea Programare online evidența persoanelor.\n Selectați intervalul dorit și completați formularul de programare on-line. \n Veți primi la adresa de e-mail declarată un mesaj cu un link de confirmare, valabil 30 de minute. CONFIRMAREA ESTE OBLIGATORIE pentru finalizarea programării și obținerea numărului unic.\n Cererea şi actele necesare se depun, personal, la Serviciul de Evidenţă a Persoanelor din Iulius Mall, etaj 2.\n Termenul de soluționare a cererii pentru viza de reședință este de 3 zile.\nDurata pentru care se poate înscrie stabilirea reședinței este de maxim 1 an. "
        ]
      
    ],
    "prices": [
        [
            " Chitanţa reprezentând contravaloarea cărţii de identitate provizorii (1 leu) "
        ]
    ],
    "files": [
        "Anexa19-cerere pentru inscrierea actului de identitate a mentiunii privind stabilirea resedintei; Dovada adresei de domiciliu"
    ]
}