{
    "institution": "Directia Locala pentru Evidenta Persoanelor Iasi",
    "process": "Redobândire/dobândire cetățenie -Transcriere act căsătorie",
    "departaments": [
        "Transcrieri - Starea Civila - Eliberari"
    ],
    "cases": [
        " "
    ],
    "forms": [
        [
            " "
        ]
    ],
    "necessary": [
        [
            [
                "Dovada redobândirii/dobândirii cetățeniei române(Certificat de cetățenie) - original și copie xerox;",
                "Certificat de căsătorie - original și copie;",
                "Certificatele de naștere ale soților - original și copie xerox;",
                "Cărțile de identitate și pașapoartele soților - original și copie xerox;",
                "Convenția matrimonială încheiată în străinătate simplă/apostilată/supralegalizată, original și traducere legalizată. În situația în care soții nu dețin așa ceva vor prezenta o declarație notarială privind legea aplicabilă regimului matrimonial; dacă legea aplicabilă este legea română, atunci trebuie precizat și regimul matrimonial ales; ",
                "Taxa de 13 lei - se achită la casieria Stării Civile;",
                "Taxa de 40 lei către Consiliul Județean Iași - se achită la oficiul poștal în cont - RO16TREZ40621360206XXXXX."
            ]
        ]
    ],
    "generalInfo": [
        [
            "Certificatul de căsătorie se transcrie concomitent cu transcrierea certificatului de  naștere al titularului. Certificatele de naștere ale minorilor vor fi transcrise împreună cu transcrierea certificatului de căsătorie al părinților, în baza unei singure programări. \n  În conformitate cu prevederile Legii nr. 14/2018 publicată în Monitorul Oficial nr. 50 din 18.01.2018 cetățenii care au redobândit sau li s-a acordat cetățenia română, nu au avut niciodată domiciliul în România și nu dețin carte de identitate/pașaport românești pot depune cererea de transcriere la oficiul de stare  civilă al ORICĂRUI MUNICIPIU REȘEDINȚĂ DE JUDEȚ  de pe teritoriul României inclusiv București sau la Ambasada/Consulatul României din străinătate. \nPersoanele care au redobândit sau cărora li s-a acordat cetăţenia română şi care au avut domiciliul în România, depun cererea de transcriere a certificatelor/extraselor de stare civilă/extraselor multilingve ale actelor de stare civilă la Serviciul public comunitar local de  evidenţă a persoanelor/primăria unităţii administrativ-teritoriale pe raza căruia/căreia se află: a) ultimul loc de domiciliu avut în ţară, înainte de pierderea cetăţeniei române; \n b) adresa imobilului în care a locuit înainte de dobândirea cetăţeniei române, înscrisă în documentul eliberat de structura pentru imigrări. \n Depunerea dosarului la Starea Civilă a municipiului Iași se face doar pe bază de programare online conform Regulamentului \n  Dosarele NU se pot depune prin mandatar, se depun PERSONAL de către titularii actelor, reprezentanții legali ai minorilor, moștenitorii în cazul certificatelor de deces. \n   Termenul de soluționare a dosarelor este de 60 de zile.    "
        ]
    ],
    "prices": [
        [
            "Taxa de 13 lei - se achită la casieria Stării Civile;",
            "Taxa de 40 lei către Consiliul Județean Iași - se achită la oficiul poștal în cont - RO16TREZ40621360206XXXXX."
        ]
    ]
}