{
    "institution": "DLEP",
    "process": "Nasteri-Înregistrare naştere ce a avut loc în municipiul Iaşi",
    "departaments": [
        "Directia locala de evidenta a persoanelor"
    ],
    "cases": [
        "In cazul in care ambii parinti sunt de cetatenie romana. ",
        "In cazul in care unul dintre parinti este cetatean strain  "
    ],
    "forms": [
        [
            " "
        ]
    ],
    "necessary": [
        [
            [
                "certificatul medical constatator al nașterii, întocmit pe formular-tip, trebuie să poarte număr de înregistrare, dată certă, sigiliul / ştampila unităţii sanitare, semnătura şi parafa medicului; ",
                "actele de identitate ale părinților și al declarantului, dacă naşterea nu este declarată de unul din părinţi, original şi fotocopie; ",
                "certificatul de căsătorie al părinților copilului, în original şi fotocopie, dacă sunt căsătoriţi, iar dacă aceştia poartă nume de familie diferit, declaraţia scrisă cu privire la numele pe care îl va dobândi copilul; ",
                "declarația de recunoaștere a copilului născut în afara căsătoriei dată de către tată în faţa ofiţerului de stare civilă care înregistrează naşterea sau la notarul public, din care să rezulte şi numele de familie pe care îl dobândeşte copilul, la care se anexează consimţământul mamei; în cazul tatălui minor acesta trebuie să fie  asistat de reprezentantul legal.",
                "certificatul de naștere al mamei,original şi fotocopie, în cazul înregistrării copilului născut în afara căsătoriei."
            ]
        ],
        [
            [
                "certificatul medical constatator al nașterii, întocmit pe formular-tip, trebuie să poarte număr de înregistrare, dată certă, sigiliul / ştampila unităţii sanitare, semnătura şi parafa medicului; ",
                "actele de identitate ale părinților și al declarantului, dacă naşterea nu este declarată de unul din părinţi, original şi fotocopie; ",
                "certificatul de căsătorie al părinților copilului, în original şi fotocopie, dacă sunt căsătoriţi, iar dacă aceştia poartă nume de familie diferit, declaraţia scrisă cu privire la numele pe care îl va dobândi copilul; ",
                "declarația de recunoaștere a copilului născut în afara căsătoriei dată de către tată în faţa ofiţerului de stare civilă care înregistrează naşterea sau la notarul public, din care să rezulte şi numele de familie pe care îl dobândeşte copilul, la care se anexează consimţământul mamei; în cazul tatălui minor acesta trebuie să fie  asistat de reprezentantul legal.",
                "certificatul de naștere al mamei,original şi fotocopie, în cazul înregistrării copilului născut în afara căsătoriei.",
                "paşaportul părintelui cetăţean străin, respectiv actul de identitate pentru cetăţenii statelor membre ale Uniunii Europene, în original şi în copie xerox, şi traducerea legalizată a filei care conţine datele de identificare; ",
                "certificatul de căsătorie al părinţilor copilului şi traducerea legalizată a acestuia, dacă părinţii sunt căsătoriţi; originalul certificatului şi traducerea acestuia vor fi apostilate/supralegalizate  ",
                "Declaraţie:cu privire la naţionalitatea şi domiciliul cetăţeanului străin, naţionalitatea şi domiciliul copilului; de recunoaştere a copilului născut în afara căsătoriei şi de încuviinţare a purtării numelui tatălui / mamei, dacă este cazul; "
            ]
        ]
    ],
    "generalInfo": [
        [],
        []
    ],
    "prices": [
        [
            " Declararea naşterii se face în termen de  30 zile pentru copilul născut viu şi  în termen de 3 zile pentru copilul născut mort.Termenele se socotesc de la data naşterii. În cazul în care copilul născut viu a decedat înăuntrul termenului de 30 de zile, declararea naşterii se face în termen de 24 de ore de la data decesului. Pentru copilul născut mort se întocmeşte numai actul de naştere.\n  După împlinirea termenului de 30 de zile,întocmirea actului de naştere se face la cererea scrisă a declarantului, cu aprobarea primarului unităţii administrativ-teritoriale în a cărei rază s-a produs evenimentul, cu avizul conform al Direcției Județene de Evidență a Persoanelor Iași. Înregistrarea naşterii se realizează în termen de 90 de zile de la data solicitării. \n Cererile privind înregistrarea tardivă a naşterii, depuse la instanţele de judecată până la data de 28 iunie 2016  se soluţionează potrivit dispoziţiilor legale în vigoare la data depunerii acestora.\n Numele de familie şi prenumele copilului:Copilul din căsătorie ia numele de familie comun al părinţilor. \n În cazul în care părinţii au nume de familie diferit sau există neconcordanţă între prenumele copilului trecut în certificatul medical constatator al naşterii şi declaraţia verbală a declarantului, înregistrarea naşterii se face pe baza declaraţiei scrise, dată în faţa ofiţerului de stare civilă sau la notar public, semnată de ambii părinţi, din care să rezulte numele de familie (numele de familie al unuia dintre ei ori numele lor reunite) şi prenumele copilului. \n Ofiţerul de stare civilă poate refuza înscrierea unor prenume care sunt formate din cuvinte indecente ori ridicole, părinţii putând opta pentru un nume corespunzător.\n Domiciliul copilului: Dacă la data înregistrării naşterii părinţii copilului au domicilii diferite înscrise în actul de identitate domiciliul copilului este domiciliul declarat de către părintele care solicită înregistrarea naşterii.\n În situaţia când părintele nu se poate prezenta să declare naşterea copilului, declaraţia de domiciliu trebuie să fie dată la un notar public.\n PĂSTRAŢI CU GRIJĂ CERTIFICATUL DE NAŞTERE ŞI VERIFICAŢI CORECTITUDINEA DATELOR ! \n DIN DATA DE 03.07.2010 CF LEGII NR. 118/2010 NU SE MAI ACORDĂ URMĂTOARELE PRESTAŢII SOCIALE: - Trusoul pentru Nou-Născut; - Alocaţia pentru Nou-Născut  "
        ],
        [
            " "
        ]
    ],
    "files": [
        " "
    ]
}