{
    "institution": "Directia Locala pentru Evidenta Persoanelor Iasi",
    "process": "Transcriere - naștere înregistrată în străinătate",
    "departaments": [
        "Nasteri - Starea Civila - Primiri"
    ],
    "cases": [
        "Pentru nastere inregistrata in strainatate"
    ],
    "forms": [
        [
            " "
        ]
    ],
    "necessary": [
        [
            [
                "Certificatul de naștere original simplu/apostilat/supralegalizat eliberat de autoritățile din străinătate, în care să fie trecute numele și prenumele copilului, data nașterii, locul nașterii, sexul copilului, datele părinților - original și două copii xerox; ",
                "raducerea legalizată a certificatului de naștere - original și copie xerox;",
                "Certificatul de căsătorie al părinților - când certificatul înaintat spre transcriere este al unui copil minor;",
                "Certificatele de naștere și actele de identitate ale părinților - original și copii xerox",
                "Actul de identitate al solicitantului - titular al certificatului (carte de identitate / carte provizorie de identitate sau pașaport cu domiciliul în străinătate) - original și copie xerox;",
                "Declarația părintelui care solicită transcrierea dată în fața ofițerului de stare civilă sau în formă autentică dacă cererea de transcriere este depusă prin împuternicire cu procură  specială, cu privire la domiciliul copilului, în cazul în care părinții acestuia au domicilii diferite;",
                "Declarația părintelui care solicită transcrierea dată în fața ofițerului de stare civilă sau în formă autentică dacă cererea de transcriere este depusă prin împuternicire cu procură specială, cu privire la faptul că nu mai există un alt act transcris sau reconstituit în registrele de stare civilă române;",
                "Taxa de 13 lei - se achită la casieria Stării Civile;",
                "Taxa D.J.E.P. de 40 lei - se achită la oficiul poștal în cont - RO16TREZ40621360206XXXXX."
            ]
        ]
    ],
    "generalInfo": [
        [
            "  ATENȚIE! Termenul de soluționare a dosarelor este de 30 de zile.Transcrierea pote fi solicitată și la Ambasada sau Consulatul României din țara unde vă aflați. Nu se transcrie certificatul de căsătorie concomitent cu transcrierea certificatului de naștere al titularului.\n În cazul în care persoana îndreptățită nu se poate prezenta, împuternicitul trebuie să prezinte: Procură specială autentificată: făcută la notar public, în țară;făcută în străinătate - la notar public (apostilată/supralegalizată, după caz, și tradusă prin   traducere legalizată în România) sau  - la misiunile diplomatice/oficiile consulare de carieră ale României;\nAct de identitate mandatar - original și copie xerox.\nÎn cazul minorilor cu vârsta între 14-18 ani, aceștia pot solicita transcrierea în nume propriu, asistați de unul dintre părinți sau după caz de tutore, sau prin împuternicit cu procură specială notarială/consulară. Dacă părinții au domicilii diferite în țară, primăria competentă poate fi oricare dintre cele 2 primării pe rază cărora au domiciliul părinții minorului. Pentru persoanele care nu au împlinit vârsta de 18 ani, ai căror părinți au domiciliul în străinătate, cererea de transcriere a certificatelor de naștere se depune la primăria ultimului loc de domiciliu avut de părinții din România, iar în cazul în care au avut domicilii diferite, la ultumul domiciliu al unui dintre părinți.\n Dacă părinții au domiciliul în străinătate și nu au avut niciodată domiciliul în România, cererea se depune la Direcția de Stare Civilă a Sectorului 1 București."    
        ]
    ],
    "prices": [
        [
            "Taxa de 13 lei - se achită la casieria Stării Civile;",
            "Taxa D.J.E.P. de 40 lei - se achită la oficiul poștal în cont - RO16TREZ40621360206XXXXX."
        ]
    ]
}