{
    "institution": "Directia Locala pentru Evidenta Persoanelor Iasi",
    "process": "ACTE NECESARE-Primul act de identitate la împlinirea vârstei de 14 ani",
    "cases": [
        "Pentru primul act de identitate la implinirea varstei de 14 ani"
    ],
    "departaments": [
        "Evidenta Persoanelor (Buletine) - Primiri Cereri/ Eliberari/ Casierie"
    ],
    "forms": [
        []
    ],
    "necessary": [
        [
            [
                "Cererea pentru eliberarea actului de identitate:",
                "Certificatul de naştere al minorului(original şi fotocopie) ",
                "Actul de identitate al unuia dintre părinţi sau al reprezentantului legal",
                "Certificatul de căsătorie al părinţilor / Hotărârea de divorţ / Certificat de divorţ însoţit de acordul parental privind stabilirea domiciliului minorului / Hotărârea de plasament familial (original şi fotocopie)",
                "Chitanţa reprezentând contravaloarea cărţii de identitate (7 lei) - se poate achita la sediul nostru, la casieriile din Centrele de cartier ale Primăriei sau pe platforma ghişeul.ro "
            ]
        ]
    ],
    "generalInfo": [
        [
            "Actele se prezintă în ORIGINAL - nu se acceptă copii legalizate. Înainte de întocmirea dosarului pentru eliberarea actului de identitate vă recomandăm să citiţi rubrica Informatii generale despre actul de identitate.\n La împlinirea vârstei de 14 ani, minorul se prezintă la ghişeul serviciului public comunitar de evidenţă a persoanelor, însoţit de unul dintre părinţi sau, dupa caz, de reprezentantul său legal, de persoana desemnată din cadrul centrului specializat aflat sub autoritatea serviciului public de asistenţă socială sau de persoana căreia i-a fost încredinţat în plasament, pentru a solicita eliberarea actului de identitate.\n Cererea pentru eliberarea actului de identitate: - se obţine de la ofiţerul de serviciu sau se descarcă Anexa 11 şi se listează pe o singură foaie A4, faţă-verso; se completează de minor şi se va semna în faţa lucrătorului de la ghişeu de către minor şi de către părinte sau de reprezentantul său legal.\nDacă părintele nu este titularul spaţiului de locuit este  necesară prezenţa găzduitorului care va prezenta actul de proprietate(original şi fotocopie).\nDacă găzduitorul nu se poate prezenta la serviciul public comunitar de evidenţă a persoanelor, declaraţia de primire în spaţiu poate fi consemnată la notarul public, la misiunea diplomatică sau oficiul consular al României din străinătate sau în prezenţa poliţistului de la postul de poliţie-pentru mediul rural.Dacă părinţii minorului nu sunt titularii spaţiului de locuit, găzduitorul va prezenta  actul de proprietate (original şi fotocopie).\nDomiciliul minorului este la părinţii săi sau la acela dintre părinţi la care el locuieşte statornic / la reprezentantul său legal / la persoana fizică ori juridică la care este încredinţat în plasament.\n În situatia în care părinţii au domicilii diferite, cererea pentru eliberarea actului de identitate se semnează de părintele la care minorul are domiciliul, în condiţiile legii.\n Pentru minorul care, deşi a fost încredinţat, prin hotarâre judecatorească, unuia dintre părinţi, locuieşte statornic la celălalt părinte, se solicită declaraţia de consimţământ a părintelui căruia i-a fost încredinţat, din care să rezulte că este de acord ca în actul de identitate al minorului să fie înscrisă adresa la care acesta locuieşte statornic.\n Declaraţia poate fi dată la ghişeu, în prezenţa personalului serviciului public comunitar de evidenţă a persoanelor, iar în situaţiile în care părintele nu se poate prezenta la ghişeu, declaraţia trebuie să fie autentificată la notarul public sau, după caz, la misiunea diplomatică a României din statul în care acesta se află.\nCetăţenii români aflaţi în străinatate pot depune cererea pentru eliberarea primului act de identitate împreună cu documentele prevazute de lege la misiunile diplomatice sau oficiile consulare ale României din statul respectiv. "
        ]
    ],
    "prices": [
        [
            " Chitanţa reprezentând contravaloarea cărţii de identitate -7 lei "
        ]
    ],
    "files": [
        "Anexa11, Dovada adresei de domiciliu"
    ]
}