{
    "institution": "DLEP",
    "process": "ACTE NECESARE-Schimbare domiciliul din străinătate în România",
    "departaments": [
        "Directia locala de evidenta a persoanelor"
    ],
    "cases": [
        "In cazul persoanelor necasatorite ",  
        "în cazul persoanelor căsătorite sau al soţului supravieţuitor"
    ],
    "forms": [
        [
            "dovada adresei de domiciliu"
        ],
        [ 
            "dovada adresei de domiciliu"
        ]
    ],
    "necessary": [
        [
            [
               "Cererea pentru eliberarea actului de identitate:", 
               "Paşaportul românesc, valabil sau expirat, ori certificatul constatator privind dobândirea cetăţeniei române, emis de Ministerul Justiţiei sau de misiunile diplomatice şi oficiile consulare ale României din străinătate (original si fotocopie); pentru   paşaport sunt necesare fila informatizată şi filele destinate aplicării vizelor şi ştampilelor autorităţilor de frontieră (original şi fotocopie)",
               "Certificatul de naştere(original şi fotocopie) " , 
               "Actul de identitate şi/sau paşaportul, eliberate de autorităţile străine; pentru paşaport sunt necesare copii ale filei   informatizate şi ale filelor destinate aplicării vizelor şi ştampilelor autorităţilor de frontieră",
               "Documentul cu care se face dovada adresei de domiciliu " ,
               "Chitanţa reprezentând contravaloarea cărţii de identitate (7 lei)"
            ],
            [
                "Cererea pentru eliberarea actului de identitate:", 
                "Paşaportul românesc, valabil sau expirat, ori certificatul constatator privind dobândirea cetăţeniei române, emis de Ministerul Justiţiei sau de misiunile diplomatice şi oficiile consulare ale României din străinătate (original si fotocopie); pentru   paşaport sunt necesare fila informatizată şi filele destinate aplicării vizelor şi ştampilelor autorităţilor de frontieră (original şi fotocopie)",
                "Certificatul de naştere(original şi fotocopie) " , 
                "Actul de identitate şi/sau paşaportul, eliberate de autorităţile străine; pentru paşaport sunt necesare copii ale filei   informatizate şi ale filelor destinate aplicării vizelor şi ştampilelor autorităţilor de frontieră",
                "Documentul cu care se face dovada adresei de domiciliu " ,
                "Chitanţa reprezentând contravaloarea cărţii de identitate (7 lei)",
                "Certificatul de căsătorie în cazul persoanelor căsătorite sau al soţului supravieţuitor (original şi fotocopie)",
                "Hotărârea de divorţ definitivă şi irevocabilă / Certificat de divorţ (original şi fotocopie)",
                "Certificatul de deces al soţului/soţiei decedat/decedate, în cazul soţului supravieţuitor (original şi fotocopie)",
                "Certificatele de naştere ale copiilor sub 14 ani aflaţi în îngrijirea solicitantului şi care locuiesc împreună cu acesta (original şi fotocopie)"

 
            ]
        ]
    ],
    "generalInfo": [
        [
            "Înainte de întocmirea dosarului pentru eliberarea actului de identitate vă recomandăm să citiţi rubrica Informatii generale despre actul de identitate.\n In ceea ce priveste documentul cu care se face dovada adresei de domiciliu:Dacă solicitantul nu este titularul spaţiului de locuit este  necesară prezenţa găzduitorului care va prezenta actul de proprietate (original şi fotocopie).\nDacă găzduitorul nu se poate prezenta la serviciul public comunitar de evidenţă a persoanelor, declaraţia de primire în spaţiu poate fi consemnată la notarul public, la misiunea diplomatică sau oficiul consular al României din străinătate sau în prezenţa poliţistului de la postul de poliţie-pentru mediul rural.\nChitanţa reprezentând contravaloarea cărţii de identitate (7 lei) - se poate achita la sediul nostru, la casieriile din Centrele de cartier ale Primăriei, sau pe platforma ghişeul.ro.\nLa eliberarea actului de identitate, paşaportul românesc cu domiciliul în străinătate al solicitantului se anulează. În situaţia în care solicitantul nu mai deţine acest document va da o declaraţie în acest sens.\nDacă minorii care îşi schimbă domiciliul din străinătate in România deţin paşapoarte româneşti, este necesară prezentarea acestora în vederea anulării şi restituirii. "
        ],
        [
            "Înainte de întocmirea dosarului pentru eliberarea actului de identitate vă recomandăm să citiţi rubrica Informatii generale despre actul de identitate.\n In ceea ce priveste documentul cu care se face dovada adresei de domiciliu:Dacă solicitantul nu este titularul spaţiului de locuit este  necesară prezenţa găzduitorului care va prezenta actul de proprietate (original şi fotocopie).\nDacă găzduitorul nu se poate prezenta la serviciul public comunitar de evidenţă a persoanelor, declaraţia de primire în spaţiu poate fi consemnată la notarul public, la misiunea diplomatică sau oficiul consular al României din străinătate sau în prezenţa poliţistului de la postul de poliţie-pentru mediul rural.\nChitanţa reprezentând contravaloarea cărţii de identitate (7 lei) - se poate achita la sediul nostru, la casieriile din Centrele de cartier ale Primăriei, sau pe platforma ghişeul.ro.\n Certificatele de stare civilă prezentate de solicitant trebuie să fie emise de oficiile de stare civilă române, iar pentru hotărârile judecătoreşti privind statutul civil al titularului, pronunţate în străinătate şi investite cu formulă executorie, se prezintă copii traduse şi legalizate.\nLa eliberarea actului de identitate, paşaportul românesc cu domiciliul în străinătate al solicitantului se anulează. În situaţia în care solicitantul nu mai deţine acest document va da o declaraţie în acest sens.\nÎn situaţia în care numai unul dintre părinţi îşi schimbă domiciliul din străinătate in România, împreună cu copiii minori, este necesar consiţământul celuilalt părinte, dat in formă autentică la notarul public, sau copia hotărârii judecătoreşti prin care copiii au fost încredinţaţi părintelui care îşi schimbă domiciliul în România, situaţie în care se depune copie a hotărârii judecatoreşti rămase definitivă, irevocabilă, investită cu formulă executorie, recunoscută de o instanţă din România.\nDacă minorii care îşi schimbă domiciliul din străinătate in România deţin paşapoarte româneşti, este necesară prezentarea acestora în vederea anulării şi restituirii.\nSolicitanţii a căror naştere sau căsătorie nu a fost înregistrată în registrele de stare civilă române vor solicita transcrierea certificatelor de stare civilă obţinute în străinătate, atât pentru ei, cât şi pentru copiii minori. "
        ]
    ],
    "prices": [
        [
            " Chitanţa reprezentând contravaloarea cărţii de identitate -7 lei "
        ],
        [ 
            " Chitanţa reprezentând contravaloarea cărţii de identitate -7 lei "
        ]
    ],
    "files": [
        "Anexa15-cerere pentru eliberarea actului de identitate"
    ]
}