{
    "institution": "DLEP",
    "process": "Schimbare de nume / prenume pe cale administrativă",
    "departaments": [
        "Directia locala de evidenta a persoanelor"
    ],
    "cases": [
        " "
    ],
    "forms": [
        [
            " "
        ]
    ],
    "necessary": [
        [
            [
                "PENTRU PUBLICAREA ÎN MONITORUL OFICIAL: Cerere adresată directorului publicaţiei Monitorul Oficial, vizată în prealabil de Starea Civilă.Formularul se obține de la Birourile de preluare anunțuri ale Monitorului Oficial;",
                "Certificatele de stare civilă (original şi fotocopie); ",
                "Actul de identitate (original şi fotocopie);",
                "Cazier judiciar;",
                "Cazier fiscal;",
                "Declaraţii notariale de la două persoane din care să rezulte că solicitantul este cunoscut cu un anumit nume/prenume;",
                "Declaraţie notarială de consimţământ, în cazul în care schimbarea numelui/prenumelui priveşte numai pe unul dintre soţi sau pe copilul/ii minori;",
                "Taxa de 13 lei – se achită la Casieria Stării Civile;",
                "Taxa Direcţia Judeţeană de Evidenţă  66 lei – se achită la Oficiul Poştal în cont – RO16TREZ40621360206XXXXX deschis la Trezoreria Mun Iaşi."
                
            ]
        ]
    ],
    "generalInfo": [
        [
            "Cerere adresată directorului publicaţiei Monitorul Oficial-SE POATE DEPUNE LA SERVICIUL DE STARE CIVILĂ DUPĂ 30 DE ZILE DE LA PUBLICAREA ANUNȚULUI ÎN MONITORUL OFICIAL -Exemplarul din Monitorul Oficial în care a fost publicată cererea de schimbare a numelui/prenumelui; \n  În cazul în care titularul nu se poate prezenta depunerea cererii se poate face prin mandatar cu:Procură specială notarială sau împuternicire avocaţială;Act identitate mandatar."
            
        ]
    ],
    "prices": [
        [
            "Taxa de 13 lei - se achită la casieria Stării Civile;",
            "Taxa Direcţia Judeţeană de Evidenţă  66 lei – se achită la Oficiul Poştal în cont – RO16TREZ40621360206XXXXX deschis la Trezoreria Mun Iaşi."
        ]
    ],
    "files": [
        " "
    ]
}